note = [input("Введите ваше Имя: "),
        [input("Заголовк заметки 1: "), input("Заголовк заметки 2: "),input("Заголовк заметки 3: ")],
        input("Заметка: "),
        input("Статус заметки: "),
        input("Дата создания (дд.мм.гг.): "),
        input("Дата окончания (дд.мм.гг.): ")
        ]

print(" Имя пользователя: ", note[0],
      "\n Заголовки: ", note[1],
      "\n Заметка: ", note[2],
      "\n Статус заметки: ", note[3],
      "\n Дата создания: ", note[4] [0:6],
      "\n Дата окончания: ", note[5] [0:6]
      )
