
username = "Яков"
title = "Начало работы"
content = "Что содержити заметка, информация пользователя"
status = "В работе"
created_date = "09.01.2025"
issue_date = "__ . __ . 20__"

print("Переменная с иенем пользователя добавившего заметку: ", "username" )
print("Переменная с заголовком заметки: ", "title " )
print("Переменная содержащая информацию заметки: ", "content" )
print("Переменная содержащая статус заметки: ", "status" )
print("Переменная содержащая дату создания заметки: ", "created_date" )

print("Переменная содержащая дату окончания работы/заметки: ", "issue_date" )
print("\nИмя пользователя: ", username,
      "\nЗаголовок: ", title,
      "\nТело заметки", content,
      "\nСтатус: ", status,
      "\nДата создания: ", created_date,
      "\nДата завершения: ", issue_date)